{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "\"COMING SOON\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ADA4F8DD44B9E9D28E533B84A4858545"
		},
		{
			"Source":
			{
				"Text": "\"COMING SOON\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C34F6D9B466285160BB6218E6D0D938B"
		},
		{
			"Source":
			{
				"Text": "\"COMING SOON\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C46775E8466BBD5A6C17139A45CDA128"
		},
		{
			"Source":
			{
				"Text": "\"COMING SOON\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "71839CA84C26CA0CEACC82B3DDC3AB86"
		},
		{
			"Source":
			{
				"Text": "\"Game Changer\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B8013244EBAE39D75D13B9506322298"
		},
		{
			"Source":
			{
				"Text": "\"MAGICAL QUIZ SHOW\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D6C0F0B84B925D8B238AA68EB83CC7F4"
		},
		{
			"Source":
			{
				"Text": "\"Murder Will Out\" "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6952001C4277910C8658669389CA8A57"
		},
		{
			"Source":
			{
				"Text": "\"QUIZ SHOW\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC9628514283ACE80A40FE86D8D5D300"
		},
		{
			"Source":
			{
				"Text": "\"ROCK, PAPER, SCISSORS\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84F9177643537BD75C81FFB5A765AB93"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6319A544D14FD5F481C9FAAA251176C"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9434001849726ADF24D3539887241132"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D4B4E01B477EB679EDFB63A88F36851E"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEEC0BB749FD36B0B74F33A0C954B2C8"
		},
		{
			"Source":
			{
				"Text": "2:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9DD8EC2943AFBA2A97E9FD9B3D474A59"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A72648F8412B0E912BD7E387746E4874"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA2CF65D4C98E3A7302E349925B813F9"
		},
		{
			"Source":
			{
				"Text": "ACHIEVEMENT UNLOCKED:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3A7C964439DF07716EAD99E0CAC09F1"
		},
		{
			"Source":
			{
				"Text": "AIM TO HEAD - CYCLOPS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9CF43CDB4C2F2DD51C09ECAD932035B4"
		},
		{
			"Source":
			{
				"Text": "AIM TO HEAD - HEINOUS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2D6A24E449CF3B307B397916B029D70"
		},
		{
			"Source":
			{
				"Text": "AIM TO HEAD - STALKER"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7EC645CB412D5197EFCEB59D7FABDC33"
		},
		{
			"Source":
			{
				"Text": "ATTACK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DB93F5A4276D8575818F581B165F926"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9386AF14702A97E499FE195D0788570"
		},
		{
			"Source":
			{
				"Text": "BACK TO THE MENU"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6FCD2A774078C46292F945954AB5F7CE"
		},
		{
			"Source":
			{
				"Text": "CALL FOR HELP"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C23C4EE94A5143A34F96F2A123A5A874"
		},
		{
			"Source":
			{
				"Text": "CHOOSE EPISODE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91BE5BC34B437F7BEE68F6B9AAE00E8F"
		},
		{
			"Source":
			{
				"Text": "CORRECT ANSWERS:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF02F063401C99040A425F9250BCA706"
		},
		{
			"Source":
			{
				"Text": "CORRECT ANSWERS:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB4FF8F4451C02666CE82EBEBFA0AD57"
		},
		{
			"Source":
			{
				"Text": "CREDITS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83A3EBD148F8ACC602F0258629BBAFB3"
		},
		{
			"Source":
			{
				"Text": "CROUCH"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2602F26494B92229275D4B0760514DD"
		},
		{
			"Source":
			{
				"Text": "CTRL"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BFA38EC04477CB0DD3140EA6360136B6"
		},
		{
			"Source":
			{
				"Text": "DASH"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "11C75DC749E4E51C8E8A49A7E4828A4B"
		},
		{
			"Source":
			{
				"Text": "DEMO v0.1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6F995AF4907D96315E5C8AD9C6D49C8"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B0617BB5414FECB7566FB397CAA32511"
		},
		{
			"Source":
			{
				"Text": "ENDING:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AA94FCDA4ACEB54512788EB2B2C1DA3E"
		},
		{
			"Source":
			{
				"Text": "ENDS IN- "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "19C10441438259541017EFAD55686CB0"
		},
		{
			"Source":
			{
				"Text": "EPISODE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD4AF77A4FB9B49D961151B4DD1E2D5D"
		},
		{
			"Source":
			{
				"Text": "EPISODE 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F79A172F429A857BCD3E33B8ABF6CA5B"
		},
		{
			"Source":
			{
				"Text": "EPISODE 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10E8C25F4D1E6EC59E54838B123E8BA0"
		},
		{
			"Source":
			{
				"Text": "EPISODE 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "70288ADD4519F9C41214D581A773777B"
		},
		{
			"Source":
			{
				"Text": "EPISODE 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "276311954B8E2737D05EF7878B3514E4"
		},
		{
			"Source":
			{
				"Text": "EPISODE 4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "205D87CC469BBA62FEABD18A5EAAC0DF"
		},
		{
			"Source":
			{
				"Text": "EPISODE 5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E00DC7A4E4D12FE21CCDCA1D5D9B4F4"
		},
		{
			"Source":
			{
				"Text": "EPISODE 6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE30DEB94E7D6F2B2D2D199A390C1A13"
		},
		{
			"Source":
			{
				"Text": "Esc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED3EFF754054F5645C0763811B3786D7"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C95F9F94835EBCCD3EBBD9324B4F5A2"
		},
		{
			"Source":
			{
				"Text": "FIND STREET FLASH"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD61A7654371173A93415494FC22727B"
		},
		{
			"Source":
			{
				"Text": "GAME CREATED BY:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DAD1C7D44C3C587F1581688BBDC5DCA3"
		},
		{
			"Source":
			{
				"Text": "GAME PAUSED"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9F809314FE8B95B0E666E97C330997E"
		},
		{
			"Source":
			{
				"Text": "GODMODE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5EF236C24EDD138615EFDA90C128BE5F"
		},
		{
			"Source":
			{
				"Text": "HAZMATIK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29DCC3D1451BE0722E5930A8A5CF8846"
		},
		{
			"Source":
			{
				"Text": "INTERACT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DBC39ED4431955DA2C89208FB839A272"
		},
		{
			"Source":
			{
				"Text": "JUMP"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C7A2F9F4CA03CE3B65942AF0C7E0192"
		},
		{
			"Source":
			{
				"Text": "KEEP IN TOUCH WITH ME:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6B6F67EA4C121AA1FAE3278EE35A2A78"
		},
		{
			"Source":
			{
				"Text": "KEYBOARD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "93E245104BC7E6080A2621BBF8467A0F"
		},
		{
			"Source":
			{
				"Text": "LGM Series"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9EC94BF943580B576C02C4A791CDD9DA"
		},
		{
			"Source":
			{
				"Text": "LMB"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0FBC73AE41D856026791559E799F0838"
		},
		{
			"Source":
			{
				"Text": "LOG OUT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CAEEDAC2417B5EBB161675BB5F5B8764"
		},
		{
			"Source":
			{
				"Text": "LShift"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AA3FA18740EAB25C3474208C3CEA0B24"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "93BAC2084C1F970CE6A31F98E3E71AB7"
		},
		{
			"Source":
			{
				"Text": "MENU"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "669E343B4E2FB4F31E293D81EA32AF85"
		},
		{
			"Source":
			{
				"Text": "MOVE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BCDB3CAF4492020DB7850A8115924BB1"
		},
		{
			"Source":
			{
				"Text": "MOVE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90964B0E43C6F6F71DD0588F6A12654E"
		},
		{
			"Source":
			{
				"Text": "MUSIC:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A2D5F27848981BABD46FCFA9B4750CF2"
		},
		{
			"Source":
			{
				"Text": "NEXT LEVEL"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7EC5E7EA4EF3121BA36B1B9C9279055D"
		},
		{
			"Source":
			{
				"Text": "Narrator"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBA07FA54A45976D5FE1FE98BCF5844E"
		},
		{
			"Source":
			{
				"Text": "Pilot Episode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AA913393402678E6EF6BCB872E3A5876"
		},
		{
			"Source":
			{
				"Text": "QUIT GAME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBD50D7F4BE2C1B930788E9D1F554DC6"
		},
		{
			"Source":
			{
				"Text": "QUIT GAME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "800DD23A4F85B93FAD0096AD1D6D091A"
		},
		{
			"Source":
			{
				"Text": "R"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D1ABE784AC362104D5DE48F0E45E2A6"
		},
		{
			"Source":
			{
				"Text": "RESTART"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39EAD5BF4B3EE72A627F589BF042CD1F"
		},
		{
			"Source":
			{
				"Text": "RESUME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2F5B1BD49405A03883F7DADF376D728"
		},
		{
			"Source":
			{
				"Text": "RETURN TO MAIN MENU"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F94DAB084D7F19345AAB02BABA34B97D"
		},
		{
			"Source":
			{
				"Text": "SPIN FORTUNE WHEEL"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9E240E54F630C0CD8673DAA5BAE3CC8"
		},
		{
			"Source":
			{
				"Text": "START WATCHING >>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "75FE8D6146F7C506687DAC8C2AC93257"
		},
		{
			"Source":
			{
				"Text": "Space"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8EA13B4548044DCD812FF194FFB88E72"
		},
		{
			"Source":
			{
				"Text": "TARGET LOCK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD5BF4B0406F56D28715C490E2F8E5AB"
		},
		{
			"Source":
			{
				"Text": "TEXT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "206CE00B40FF913A7D6AFD8DFA223170"
		},
		{
			"Source":
			{
				"Text": "THANKS FOR PLAYING THE \r\nDEMO VERSION"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6EC9C67F416365EE4B5E619DF80A3D4F"
		},
		{
			"Source":
			{
				"Text": "Tab"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7933488A4AE28B2576332088D7ECCFA9"
		},
		{
			"Source":
			{
				"Text": "To Interact"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C9819914B3A73EC76613D94269B87BA"
		},
		{
			"Source":
			{
				"Text": "To toggle flashlight"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC6B1089471EFBC9A6D423A5FA3EB87F"
		},
		{
			"Source":
			{
				"Text": "Training"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ADB320A742DB642AD6F0EEA36D573A2C"
		},
		{
			"Source":
			{
				"Text": "Unlimited movies, TV shows, and more"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "61C500A04907369D707BF18D8ED9951A"
		},
		{
			"Source":
			{
				"Text": "VICTORY"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C9C2A3A49468E63545A788FBB9C3177"
		},
		{
			"Source":
			{
				"Text": "WASD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9CBAD3B349D32BBE155E3FB88E7043A4"
		},
		{
			"Source":
			{
				"Text": "WASD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A68268B483A62C390EDC2B41E88EA1F"
		},
		{
			"Source":
			{
				"Text": "WRONG ANSWERS:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC4ABF8C44583413662784A1A0E6C32E"
		},
		{
			"Source":
			{
				"Text": "WRONG ANSWERS:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "033AD4EB4EAF2B06D31F2AB26F038E60"
		},
		{
			"Source":
			{
				"Text": "What the hell was that?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F204F50543F1FF349208EEA74A2C8ACC"
		},
		{
			"Source":
			{
				"Text": "YOU LOST"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E3414AB14D4F34B4AF6935BF583B1EB7"
		},
		{
			"Source":
			{
				"Text": "YOUR PRIZE IS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "966BABFD43D6F8CCC8C8CD8B2450F826"
		},
		{
			"Source":
			{
				"Text": "option"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9247D99424EA73C4528FC869533079B"
		},
		{
			"Source":
			{
				"Text": "option"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7FF1745847ACF872953EEDA7C61613BD"
		}
	]
}